{
    "items": [
      {
        "sys": { "id": "21" },
        "fields": {
          "pag_id": "1",
          "title": "COLINS",
          "englishTitle": "COLINS",
          "description": "Мы, в COLIN’S, говорим: Мы занимаемся не просто производством готовой одежды, но тем, чтобы люди чувствовали себя лучше благодаря нашим товарам и услугам. Именно поэтому в любом нашем магазине, в любой точке мира, мы предлагаем нашим покупателям инновации, стиль и качество. 10:00-20:00",
          "englishDescription": "At COLIN'S, we say: We are not just in the business of making ready-to-wear, but of making people feel better about themselves through our products and services. That's why, in any of our stores, anywhere in the world, we offer our customers innovation, style and quality. 10:00-20:00",
          "category": "Одежда",
          "englishCategory": "Clothes",
          "image": { "fields": { "file": { "url": "/Media/Carousel/colins.png" } } },
          "logo": { "fields": { "file": { "url": "/Media/Carousel/colins.png" } } }
        }
      },
      {
        "sys": { "id": "5" },
        "fields": {
          "pag_id": "2",
          "title": "Л`этуаль",
          "englishTitle": "Letual",
          "description": "Косметика и парфюмерия для любого настроения и случая. Так легко баловать себя! · Оплата частями. Идеи для подарков. Оригинальные бренды. Бонусы за покупки",
          "englishDescription": "Cosmetics and perfumes for every mood and occasion. So easy to pamper yourself! - Payment in installments. Ideas for gifts. Original brands. Bonuses for purchases",
          "category": "Магазины",
          "englishCategory": "Stores",
          "image": { "fields": { "file": { "url": "/Media/Carousel/letual1.jpg" } } },
          "logo": { "fields": { "file": { "url": "/Media/Carousel/letual1.jpg" } } }
        }
      },
      {
        "sys": { "id": "16" },
        "fields": {
          "pag_id": "3",
          "title": "O`STIN",
          "englishTitle": "O`STIN",
          "description": "O′STIN – это комфортный интернет-шопинг и более 630 розничных магазинов. 21 год мы выпускаем одежду в стиле сasual для любых ситуаций, времени года и погоды, помогая покупателям создать свой собственный, неповторимый образ.",
          "englishDescription": "O′STIN is a comfortable online shopping experience and more than 630 retail stores. For 21 years we have been producing casual clothing for every situation, season and weather, helping customers to create their own, unique image.",
          "category": "Одежда",
          "englishCategory": "Clothes",
          "image": { "fields": { "file": { "url": "/Media/Carousel/ostin.jpg" } } },
          "logo": { "fields": { "file": { "url": "/Media/Carousel/ostin.jpg" } } }
        }
      }
    ]
  }